{
    "children": [],
    "headers": [],
    "images": 0.0,
    "isOnline": true,
    "label": "Porno",
    "metadata": [
        "You can export and download your data from the Google products you use, like your email, calendar, and photos. In a few easy steps, create an archive to keep for your records or use the data in anothe"
    ],
    "parrafo": [
        "You can export and download your data from the Google products you use, like your email, calendar, and photos. In a few easy steps, create an archive to keep for your records or use the data in another service. ",
        ": Downloading your data does not delete it from Google’s servers. Learn",
        " or ",
        ".",
        " Your content from Google Play Music isn't included when you create an archive. Learn how to ",
        ".",
        "When your archive is created by using one of these options, we'll email you a link to its location. Depending on the amount of information in your account, this process could take a few minutes or several hours. Most people get the link to their archive the same day that they request it.",
        "We'll email you a link to download your archive.",
        "We'll add your archive to ",
        " and email you a link to its location. Your data will count toward ",
        ".",
        "We'll upload your archive to ",
        " and email you a link to its location.",
        "We'll upload your archive to ",
        " and email you a link to its location.",
        "Deciding what format you should choose depends on the service, type of data, and your intended use of it. We have chosen types that we believe are the most useful and portable. For example, we export contacts as vCard, which is a very common format for email providers. We often will also provide additional options to fit your specific needs.",
        "You can store your data anywhere that is safe and has enough room for it. In most cases, it is easiest to download it directly to your computer.",
        "If you use a public computer, store it in Google Drive or an alternate storage space where you are the only user.",
        " If you use Google Drive and plan to delete your Google Account, you'll have to move your archive to a different storage space before deleting your account.",
        "In order to make sure your data will be downloaded, we limit these zip files to 2GB. Archives that are larger than 2GB are split into multiple zip files. Selecting the tgz or tbz format for your archive will increase the size limit to 50GB, so it is much less likely that your archive will be split.",
        " Special software may be required to unpack a tgz or tbz archive. Keep in mind that these types of files can't have unicode characters in the file names.",
        "Your archive expires in about 7 days. After that time, you'll want to create a new archive with your most up-to-date information.",
        "An expired archive doesn't mean your data has expired, and you won't experience any change in Google services as a result.",
        " We only allow each archive to be downloaded 5 times; after that, please request another archive.",
        "The security of your data is very important, so when you create an archive, we want to make sure that you're the only person downloading your data.",
        "To do that, we ask you to re-enter your Google Account password if you haven't recently. We understand that this may be inconvenient, but it's important to take extra steps to keep your data safe.",
        ": If your account has 2-Step Verification turned on, you may also be asked for an additional verification code that will be sent to your phone.",
        "If something goes wrong with your archive or you're not able to make one, try creating another one. This approach often fixes the problem.",
        "When you export your mail from Gmail, each message's labels are preserved in a special X-Gmail-Labels header in your download file. While no mail client recognizes this header now, most mail clients allow for extensions to be written that could make use of the labels.",
        "See ",
        " for options on how to migrate your organization's email, calendars, documents, and sites.",
        " downloading your data. By sharing your feedback, you help Google improve this product for you and other people.",
        "Ashley is an Accounts expert and the author of this help page. Leave her feedback below about how to improve it."
    ],
    "span": [
        "My Account",
        "Search",
        "Maps",
        "YouTube",
        "Play",
        "News",
        "Gmail",
        "Drive",
        "Calendar",
        "Translate",
        "Photos",
        "Shopping",
        "Wallet",
        "Finance",
        "Docs",
        "Books",
        "Blogger",
        "Contacts",
        "Hangouts",
        "Keep",
        "Google Account Help",
        "Google Account",
        "Share this:"
    ],
    "title": [
        "Download your data - Google Account Help"
    ],
    "url": "https://www.dataliberation.org/",
    "videos": 0.0
}