{
    "children": [],
    "headers": [],
    "images": 23.0,
    "isOnline": true,
    "label": "Armas",
    "metadata": [],
    "parrafo": [],
    "span": [
        "\nmiércoles, 12 de julio de 2017\n",
        "Google premia a las agencias digitales que ayudan a crecer a las pymes.",
        "El verano ya está aquí. Y para las comunidades digitales de la región de EMEA (Europa, Oriente Medio y África), esto equivale a sol, playa y… listas de finalistas. Sí, la espera por fin ha concluido, puesto que Google ha anunciado las agencias y terceros nominados a un premio EMEA Premier Partner Award (que puede convertirse en global). Puedes consultar la lista de finalistas completa ",
        "aquí",
        ".",
        " ",
        "Este año, existen seis premios diferentes, en categorías que abarcan desde la innovación en búsquedas y móvil, hasta un “Growing Businesses Online Award” más genérico. Cada galardón reconoce las agencias Premier Partner y terceros que han utilizado los productos de Google no solo para alcanzar la excelencia en marketing a través de la innovación más puntera, sino también para generar resultados excepcionales para sus clientes pyme.",
        "Lo que también hace que los premios Premier Partner sean tan especiales es que el panel de jueces independientes no se fija solo en las típicas métricas de rendimiento de las campañas presentadas. Por ejemplo, también valoran el modo en que los Partners han gestionado el talento creativo, si han aplicado la tecnología de forma novedosa e inteligente, o incluso si una agencia ha mejorado su propia cultura interna como resultado de la campaña.",
        "Los seis ganadores de la región de EMEA en esta primera ronda optarán a los premios globales que se entregarán en Nueva York el 28 de septiembre.",
        "Para participar en los Premier Partner Awards, primero las agencias deben convertirse en Google Partner y obtener la codiciada insignia de ",
        "Premier Partner",
        ". Esto se consigue tras superar el programa de elite que Google ha diseñado con el objetivo de que las agencias dispongan de las herramientas y ayuda necesarias para que sus clientes triunfen con AdWords. Colaborando con una agencia Google Partner, las pymes tienen acceso a las mejores y más actualizadas prácticas digitales, con la tranquilidad de saber que su negocio (y presupuesto) está en buenas manos",
        ". ",
        "Visita el sitio web de Google Partners",
        " para saber más o consulta con un especialista digital.",
        "¿Nos vemos el año que viene?",
        "Si eres un profesional o una agencia de marketing digital y deseas más información sobre cómo llegar a ser Google Partner, visita el ",
        "sitio web de Google Partners",
        "Helene Ambiana",
        "Head of Google Partners EMEA",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\njueves, 8 de junio de 2017\n",
        "Nuevas herramientas para mejorar la productividad del marketing",
        "El canal móvil sigue subiendo el listón para los profesionales del marketing, ya que los consumidores usan cada vez más sus smartphones para realizar las tareas y esperan que se les proporcione asistencia de manera rápida y sencilla. Para ayudarles en esas situaciones mostrándoles anuncios más útiles y personalizados, necesitas herramientas escalables y fáciles de usar que te permitan gestionar tus actividades de marketing de forma inteligente.",
        "En ",
        "Google Marketing Next",
        " ",
        ", hemos presentado la nueva generación de las herramientas AdWords, DoubleClick y Google Analytics. Todas se han diseñado a partir de los comentarios de los usuarios para que puedan trabajar de la forma más productiva y eficaz posible.",
        "A continuación te ofrecemos un resumen del evento.",
        "La nueva experiencia de AdWords estará disponible para todos los anunciantes a finales de este año.",
        "La ",
        "nueva experiencia de AdWords",
        " es el cambio más importante que hemos hecho en más de 15 años en cuanto a la forma de ver y gestionar campañas. Gracias a este nuevo diseño, AdWords te resultará mucho más fácil de usar para realizar tus tareas y conseguir tus objetivos de remarketing. ",
        "Este año ",
        "hemos ofrecido un avance",
        " de varias de las herramientas y características de la nueva experiencia de AdWords, como la nueva página de vistas generales, que muestra automáticamente datos importantes sobre el rendimiento para que puedas actuar en consecuencia con mayor rapidez. ",
        "A continuación te mostramos otras características nuevas:",
        "Creación de campañas",
        "Crea campañas diseñadas específicamente para tus objetivos de marketing",
        "Estimaciones de rendimiento",
        "Consulta las estimaciones de rendimiento para planificar tus campañas de display",
        "Informe \"Página de destino\"",
        "Consulta el impacto que tienen las páginas de destino en el rendimiento de tus campañas",
        "Desde el lanzamiento de la nueva experiencia de AdWords, se han obtenido algunos resultados alentadores. Las páginas se cargan un 20% más rápido de media. Algunos clientes, como iProspect UK, también nos han informado de que el diseño nuevo les permite ahorrar un 30% de tiempo al realizar tareas cotidianas. A partir de hoy, implementaremos la nueva experiencia en millones de cuentas más de AdWords. Además, estará disponible para todos los anunciantes a finales de este año. ",
        "Empieza hoy mismo consultando la ",
        "guía de prácticas recomendadas",
        ".",
        "Juntos, mejor: Google Optimize y Google Surveys 360 se integran con AdWords",
        "Tus actividades de marketing, como gestionar medios, optimizar tu sitio web y recoger datos sobre el rendimiento, deberían poder realizarse de forma sencilla y estar integradas para que puedas aprovechar la información que obtienes de un paso en el siguiente y actuar con mayor rapidez. Gracias a las nuevas integraciones de ",
        "Google Optimize",
        " y ",
        "Google Surveys 360",
        " con AdWords, podrás probar páginas de destino y obtener datos sobre tus anuncios con más eficacia.",
        "Optimize está disponible de forma gratuita para todos los anunciantes del mundo y permite que los profesionales del marketing puedan probar y ofrecer experiencias personalizadas en los sitios web para mejorar su rendimiento. Con la integración de Optimize con AdWords, puedes crear de forma fácil y rápida versiones nuevas de tus páginas de destino y aplicarlas a cualquier combinación de palabras clave, grupos de anuncios y campañas de AdWords sin necesidad de saber programar o ser webmaster. Por ejemplo, en una campaña de verano de ropa para la playa, se podría probar si una página de destino con una imagen de personas en la playa tiene un mejor rendimiento que otra en la que se muestran las últimas tendencias en bañadores. Optimize averigua cuál funciona mejor para tu empresa y te ayuda a exprimir al máximo tus campañas de AdWords.",
        "Surveys 360 permite que cualquiera cree una encuesta, encuentre una muestra de audiencia ",
        "en la Web",
        " y obtenga resultados en tan solo unos días. Con la integración de Surveys 360 en AdWords, puedes orientar fácilmente las encuestas a personas de tus audiencias de remarketing para descubrir el porqué de las reacciones de los consumidores ante tu marketing. Por ejemplo, se podría preguntar a los clientes qué parte de un anuncio les llama más la atención. En caso de querer saber qué opinan de las páginas de destino probadas en la campaña de verano de ropa para la playa, se podría hacer una encuesta y preguntar a los visitantes del sitio web qué parte les parece que destaca más.",
        "Planificación más inteligente en DoubleClick Bid Manager",
        "La revolución programática en publicidad se ha centrado en la combinación de datos, aprendizaje automático y automatización para conseguir un mejor rendimiento. Sin embargo, pocas de estas ventajas se han aplicado al sector de la planificación de medios. Para ayudarte a ahorrar tiempo y a mejorar el rendimiento, te ofrecemos un nuevo flujo de trabajo en DoubleClick Bid Manager que te permitirá aprovechar el aprendizaje automático a la hora de planificar tus campañas.",
        "Bid Manager usa el aprendizaje automático para analizar tus campañas anteriores y averiguar qué te ha dado buenos resultados. A partir de estos datos, te recomienda la segmentación y el inventario adecuados para llegar a tu audiencia y conseguir tus objetivos de marketing. En consecuencia, dispondrás de un plan de medios optimizado especialmente para tu empresa que podrás ajustar, aprobar y activar con un solo clic.",
        "Nuevo flujo de trabajo en DoubleClick Bid Manager",
        "\"La planificación que realizamos en DoubleClick Bid Manager nos permite encontrar las estrategias y el remarketing adecuados en tan solo unos segundos. Ahora podemos dedicar más tiempo a conocer a nuestra audiencia en lugar de a cómo llegar a ella.\" ",
        "Louise Lévesque, vicepresidenta de Marketing y Patrocinios del National Bank of Canada",
        "Lanzamiento de Unique Reach para DoubleClick y las campañas de display de AdWords",
        "Una vez que tus anuncios hayan empezado a publicarse, te interesará saber cuántas personas los ven. La cobertura y la frecuencia son dos métricas clave para medir el impacto de las campañas de vídeo y de display. Al mismo tiempo, debes planificar cuidadosamente con qué frecuencia debes conectar con cada cliente para que no se sature. Hoy en día, el 30% de las personas usa 5 o más dispositivos",
        "[1]",
        ", lo cual significa que si llegas a alguien 3 veces en cada pantalla, le estarías mostrando tu anuncio 15 veces.",
        "Este año ",
        "hemos lanzado Unique Reach para YouTube en AdWords",
        " y pronto estará disponible para las campañas de display de AdWords. También ofreceremos Unique Reach en DoubleClick, para utilizarlo en todos los anuncios de vídeo y de display, independientemente de dónde se publiquen. Unique Reach permite medir el número de usuarios únicos y la media de impresiones por usuario de los anuncios de vídeo y de display. Se evita la duplicación de datos, es decir, se solo se cuentan una vez los datos que aparecen en varios dispositivos, campañas, inventario y formatos para que puedas saber a cuántas personas has llegado y con qué frecuencia lo has conseguido.",
        "Por fin podremos proporcionarte estas nuevas herramientas para saber qué opinas de ellas y ayudarte a trabajar de forma más rápida e inteligente. Para descubrir todas las innovaciones que se han anunciado en Google Marketing Next, puedes ver la presentación ",
        "aquí",
        ".",
        "¡Hasta el año que viene!",
        "Publicado por Paul Muret, vicepresidente de Display, Vídeo y Analítica",
        "[1]",
        " ",
        "Google/TNS, encuesta de Connected Customer, n=1000 estadounidenses mayores de 18 años, primer trimestre del 2016",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\njueves, 8 de junio de 2017\n",
        "Trasladar la velocidad de AMP a los anuncios de búsqueda y de display",
        "Para triunfar en el sector móvil, primero hay que entender los conceptos básicos. Las personas eligen marcas que responden perfectamente a sus necesidades al instante. Es decir, por muy atractivo que sea tu sitio web, si tarda en cargarse, los usuarios lo abandonarán y dejarás escapar oportunidades. ",
        "Hace 18 meses, se presentó el proyecto de software libre Accelerated Mobile Pages (AMP), pensado para mejorar y agilizar las experiencias publicitarias en la Web. Desde entonces, hemos estado trabajando para mostrar cada vez más páginas de carga rápida AMP en la Búsqueda de Google; empezamos con el carrusel de noticias destacadas y ahora hemos ",
        "ampliado nuestro alcance a las fichas de búsqueda orgánica",
        ". ",
        "Hoy queremos presentar dos nuevas formas de aprovechar la velocidad de AMP para mejorar el rendimiento de los anuncios. En primer lugar, tenemos una nueva versión beta de AdWords que permite usar páginas de carga rápida AMP como páginas de destino en los anuncios de búsqueda. En segundo lugar, hemos dotado de más velocidad los anuncios que se publican en la Red de Display de Google utilizando la misma tecnología que hace que las páginas AMP sean tan rápidas.",
        "Mejorar el retorno de inversión de las campañas usando páginas de destino AMP de carga rápida",
        "En otra ocasión explicamos que, de media, las páginas AMP de la Búsqueda de Google tardan menos de 1 segundo en cargarse. Por si eso no fuera suficientemente rápido, la semana pasada anunciamos que ahora estas páginas serán el doble de rápidas. No es de extrañar que AMP haya tenido tan buena acogida: se han publicado más de dos mil millones de páginas AMP de novecientos mil dominios diferentes. Anunciantes como Johnson & Johnson, Toll Brothers y eBay ya han podido comprobar los resultados: dirigieron a los usuarios a páginas AMP desde los resultados de búsqueda orgánica y, de este modo, la interacción con su marca aumentó.",
        "La nueva versión beta de AdWords lleva las ventajas que se producen en el rendimiento de las páginas móviles más rápidas a las campañas de búsqueda. Ahora, cuando los anunciantes enlacen sus anuncios de búsqueda con páginas de destino AMP, los consumidores podrán disfrutar de experiencias tan rápidas en sitios web móviles como las que ya dan por hecho en las páginas AMP de la Búsqueda de Google. Si te interesa participar en la versión beta, regístrate aquí. ",
        "\"",
        "Somos conscientes de la importancia que tiene la velocidad a la hora de publicar campañas publicitarias eficaces. Por eso estamos entusiasmados de poder incorporar la velocidad de AMP a las campañas de pago de AdWords\"",
        ", explica Aaron Cocks, director de Optimización del Marketing Online de Toll Brothers",
        ".",
        "\"",
        "J",
        "ohnson",
        " & Johnson ha obtenido unos resultados fantásticos tras probar AMP con las páginas de información de productos. En determinadas páginas, la velocidad se ha multiplicado por diez y el porcentaje de interacción ha aumentado un 20%. J&J ya está planeando ampliar el uso de AMP a más páginas",
        "\"",
        ", ",
        "explica Paul Ortmayer, director de Analítica Digital de Johnson & Johnson",
        ".",
        "Asegurar la visibilidad de los anuncios de display con AMP",
        "Si los anuncios se cargan rápido, es más probable que los usuarios los vean. En consecuencia, los presupuestos para medios se optimizan y las estrategias de mensajería pueden desarrollar todo su potencial. Los anuncios que se cargan rápidamente también ofrecen una mejor experiencia de usuario.",
        "Para mejorar y agilizar las experiencias publicitarias en la Web, el proyecto AMP presentó ",
        "The AMP Ads Initiative",
        " (La iniciativa de los anuncios AMP) el año pasado, que aplica la potente tecnología de las páginas de carga rápida AMP a los anuncios.",
        "A fecha de hoy, gran parte de los anuncios que se muestran en páginas AMP en toda la Red de Display de Google se publican automáticamente en el nuevo formato de anuncio AMP. Hemos observado que estos anuncios se cargan hasta 5 segundos más rápido que los anuncios normales aunque la creatividad sea exactamente igual. Esto garantiza que tus mensajes lleguen a la audiencia prevista y que la experiencia de los usuarios con tu marca sea perfecta.",
        "La velocidad es importante. Para satisfacer las necesidades de los clientes de hoy en día, hay que ser rápido. Gracias a la incorporación de la velocidad y el rendimiento de AMP a los anuncios, podrás publicar campañas más eficaces que den respuesta a las expectativas de tiempos de carga cada vez más rápidos de los consumidores. ",
        "Publicado por Jerry Dischler, vicepresidente de Gestión de Producto",
        "[1]",
        " \"The Need for Mobile Speed\" (La necesidad de velocidad en dispositivos móviles), DoubleClick, septiembre del 2016",
        "[2]",
        " \"State of Online Retail Performance\" (Estado del rendimiento del mercado minorista online), Akamai, abril del 2017",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\nmiércoles, 7 de junio de 2017\n",
        "Mejorar las innovaciones en los análisis y los anuncios con el aprendizaje automático",
        "Amanece en Barcelona. Mientras la ciudad empieza a despertarse, nuestro equipo se prepara para recibir a miles de profesionales del marketing de todo el mundo en ",
        "Google Marketing Next",
        ", el evento anual en el que anunciamos las innovaciones más recientes relacionadas con anuncios, análisis y DoubleClick. ",
        "Uno de los temas más importantes que se tratarán hoy es el aprendizaje automático. Esta tecnología es fundamental para que los profesionales del marketing puedan analizar un sinfín de datos en tiempo real y mostrar a los consumidores anuncios más útiles en los momentos más oportunos. El aprendizaje automático también resulta indispensable para analizar el recorrido del consumidor, que ahora se desarrolla en varios dispositivos y canales, tanto en el mundo real como en el digital.",
        "Es un concepto cada vez más importante para los profesionales del marketing y de él dependerá que tengan éxito en el futuro.",
        "A continuación encontrarás un anticipo de algunos de los anuncios que se harán hoy, aunque hay muchos más que estamos deseando revelar. ",
        "Di \"hola\" a Google Attribution y despídete del último clic",
        "Hoy anunciamos Google Attribution, un nuevo producto que nos permitirá responder a la pregunta que los profesionales del marketing llevan haciéndose desde hace mucho tiempo: \"¿Mi marketing funciona?\". Con Google Attribution, los profesionales del marketing podrán medir por primera vez el impacto de sus estrategias en diversos dispositivos y canales desde un único lugar y sin coste adicional.",
        "Teniendo en cuenta lo complejo que es el recorrido del cliente a día de hoy, es posible que tu empresa interactúe una docena de veces con una misma persona mediante anuncios de diplay, de vídeo, búsquedas, redes sociales, tu sitio web o tu aplicación. Todos esos momentos tienen lugar en varios dispositivos, por lo que son más difíciles de analizar.",
        "Los profesionales del marketing llevan años intentando que la atribución funcione correctamente, pero las soluciones que había hasta ahora no lo conseguían. La mayoría de las herramientas de atribución tiene estas características:",
        "●",
        "         ",
        "Son difíciles de configurar. ",
        "●",
        "         ",
        "El seguimiento del recorrido del cliente se interrumpe cuando este cambia de dispositivo. ",
        "●",
        "         ",
        "No están integradas con herramientas publicitarias, por lo que resulta más difícil actuar en función de los datos obtenidos.",
        "En consecuencia, muchos profesionales del marketing se han estancado en la atribución al último clic, que no refleja el impacto de la mayoría de los puntos de contacto del marketing. Con Google Attribution, descubrirás cómo funcionan tus actividades de marketing en conjunto y obtendrás los datos necesarios para conseguir mejores resultados. ",
        "El producto funciona de la siguiente forma:",
        "Está integrado con AdWords, Google Analytics y DoubleClick Search, por lo que podrás poner en común los datos de todos tus canales de marketing de forma sencilla. Como resultado, obtendrás una visión completa del rendimiento. ",
        "Google Attribution también permite cambiar fácilmente a la ",
        "atribución basada en datos",
        ", que",
        " ",
        "usa el aprendizaje automático para determinar el valor que corresponde a cada paso del recorrido del consumidor, desde la primera vez que interactúa con tu marca cuando empieza a buscar información hasta el último clic que hace para comprar. Además, analiza los patrones de conversión específicos de tu cuenta y compara los recorridos de los usuarios que generan conversiones con los que no, por que los resultados reflejarán de forma precisa la situación de tu empresa",
        ".",
        " ",
        "Asimismo, Google Attribution te permite optimizar tus anuncios con mayor rapidez, ya que está integrado con herramientas publicitarias como AdWords y DoubleClick Search, lo cual te permite obtener resultados de inmediato para generar informes, actualizar pujas o trasladar parte del presupuesto de un canal a otro.",
        "\"Teniendo en cuenta el panorama actual, en el que se usan varios dispositivos, HelloFresh necesita la atribución y las mediciones multicanal para conocer todos los detalles del recorrido del cliente y tomar las mejores decisiones a partir de los datos más completos.\"",
        "-",
        "          ",
        "Karl Villanueva, director de Publicidad en Buscadores y Display",
        "Google Attribution está en fase beta y estará disponible para más anunciantes en los próximos meses. ",
        "Las innovaciones para móviles atraen a más consumidores a las tiendas",
        "Los móviles hacen que la línea que separa el mundo real del digital sea cada vez más difusa. Aunque la mayor parte de las compras sigue realizándose en tiendas físicas, los consumidores usan cada vez más sus smartphones para buscar información previamente, sobre todo en Google.com y en Google Maps. ",
        "Para ayudar a los consumidores a decidir a qué lugar ir, los profesionales del marketing usan innovaciones como los ",
        "lugares promocionados",
        " y los ",
        "anuncios de inventario local",
        ", que les permiten mostrar ofertas especiales y productos que están disponibles en las tiendas cercanas. Ahora también puedes conseguir que encuentren fácilmente una tienda desde tus anuncios de vídeo de YouTube usando las ",
        "extensiones de ubicación",
        ".",
        "En el 2014, lanzamos la métrica de conversiones de ",
        "visitas a tiendas",
        " para que los profesionales del marketing tuvieran más datos sobre los recorridos de los consumidores que empiezan online y terminan en una tienda. En menos de 3 años, los anunciantes de todo el mundo han obtenido datos de más de 5000 millones de visitas a tiendas usando AdWords. ",
        "Solo Google dispone de la ",
        "tecnología avanzada de asignación y aprendizaje automático",
        " que te permitirá obtener datos precisos sobre las visitas a la tienda a gran escala y usar los datos obtenidos para proporcionar mejores experiencias publicitarias locales. La reciente actualización de los modelos de aprendizaje profundo nos permite analizar conjuntos de datos más grandes para mejorar los algoritmos y recoger más datos de visitas a tiendas en entornos complejos con mayor fiabilidad. como, por ejemplo, las visitas que se producen en centros comerciales o ciudades con una gran densidad de población, como Tokio (Japón) y São Paulo (Brasil), donde las ubicaciones de muchas empresas se encuentran muy cerca entre sí.",
        "La medición de visitas a tiendas ya está disponible para campañas de la Red de Búsqueda, de Shopping y de la Red de Display. Además, pronto estará disponible también para campañas TrueView de YouTube, lo cual permitirá medir el impacto de los anuncios de vídeo en las visitas a tiendas físicas. ",
        "Sin embargo, medir las visitas a la tienda es solo una parte del proceso, ya que también se necesitan datos sobre las ventas que generan tus anuncios online. Debes saber si tus anuncios online se traducen en dinero. En los próximos meses, lanzaremos la",
        " ",
        "medición de ventas en tiendas",
        " en el nivel de dispositivos y en el de campañas. De esta forma, podrás medir los ingresos obtenidos en la tienda y las visitas que generan tus anuncios de Shopping y de búsqueda. ",
        "Si recoges direcciones de correo electrónico en la tienda para tu programa de fidelización, puedes importar las transacciones realizadas en ella directamente en AdWords tú mismo o a través de un partner de gestión de datos externo. Aunque tu empresa no tenga un programa de fidelización de gran envergadura, tienes la posibilidad de obtener datos sobre las ventas que tienen lugar en la tienda mediante los partners de Google, ",
        "que registran aproximadamente el 70% de las transacciones realizadas con tarjetas de crédito o de débito en Estados Unidos",
        ". No tendrás que invertir dinero ni tiempo en configurar nada, ni tampoco tendrás que compartir información del cliente. En cuanto empieces a colaborar con los partners, AdWords generará automáticamente informes sobre las ventas de tu tienda.",
        "Ambas soluciones relacionan las transacciones con los anuncios de Google de forma segura y privada. Además, solo generan informes sobre las ventas de la tienda a partir de datos acumulados y anónimos, de modo que los datos de tus clientes estarán protegidos. ",
        "Virgin Holidays",
        " descubrió que, cuando se tienen en cuenta las ventas en tiendas, sus campañas de búsqueda generan el doble de beneficios que cuando se usan exclusivamente métricas online. Un cliente que compra en una tienda tras hacer clic en un anuncio es el triple de valioso que una conversión online. Según James Libor, director de Tecnología y Marketing de Rendimiento: \"",
        "La medición de ventas en tiendas nos proporciona una idea más precisa del impacto que tiene nuestra inversión digital en las ventas en tiendas, especialmente en relación con dispositivos móviles. En consecuencia, hemos decidido invertir una mayor parte de nuestro presupuesto en anuncios de búsqueda para potenciar esta parte fundamental del recorrido del cliente\".",
        "El aprendizaje automático proporciona estadísticas más valiosas sobre la audiencia para aplicarlas a los anuncios de búsqueda",
        "A menudo, los consumidores realizan búsquedas con intención de comprar. Introducimos las",
        " ",
        "audiencias en el mercado",
        " en la Red de Búsqueda",
        " para ayudarte a llegar a usuarios que están preparados para comprar los productos y los servicios que ofreces. Por ejemplo, si tienes un concesionario de coches, puedes aumentar tu cobertura entre los usuarios que hayan buscado \"todoterrenos utilitarios con mejor consumo\" y \"todoterrenos utilitarios espaciosos\" previamente. Las audiencias en el mercado usan el aprendizaje automático para detectar mejor la intención de compra. También analizan billones de consultas de búsqueda y actividades en millones de sitios web para determinar cuándo están a punto de comprar los usuarios y mostrarles anuncios que les resulten más relevantes e interesantes.",
        "Estamos ante un momento importante para los profesionales del marketing. La convergencia entre los dispositivos móviles, los datos y el aprendizaje automático ofrecerá nuevas oportunidades, y estamos encantados de iniciar este viaje a tu lado. ",
        "Publicado por Sridhar Ramaswamy, vicepresidente sénior de Publicidad y Comercio",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n                          \n                        ",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n3\n",
        "\n34\n",
        "\n142\n",
        "\n1\n",
        "\n1\n",
        "\n3\n",
        "\n3\n",
        "\n10\n",
        "\n1\n",
        "\n15\n",
        "\n4\n",
        "\n15\n",
        "\n1\n",
        "\n1\n",
        "\n3\n",
        "\n5\n",
        "\n5\n",
        "\n1\n",
        "\n1\n",
        "\n26\n",
        "\n5\n",
        "\n1\n",
        "\n13\n",
        "\n19\n",
        "\n3\n",
        "\n22\n",
        "\n8\n",
        "\n1\n",
        "\n3\n",
        "\n20\n",
        "\n103\n",
        "\n9\n",
        "\n32\n",
        "\n1\n",
        "\n25\n",
        "\n1\n",
        "\n13\n",
        "\n1\n",
        "\n1\n",
        "\n14\n",
        "\n4\n",
        "\n2\n",
        "\n136\n",
        "\n12\n",
        "\n8\n",
        "\n1\n",
        "\n1\n",
        "\n12\n",
        "\n2\n",
        "\n27\n",
        "\n5\n",
        "\n2\n",
        "\n2\n",
        "\n71\n",
        "\n1\n",
        "\n2\n",
        "\n64\n",
        "\n2\n",
        "\n1\n",
        "\n23\n",
        "\n3\n",
        "\n208\n",
        "\n5\n",
        "\n22\n",
        "\n41\n",
        "\n4\n",
        "\n4\n",
        "\n11\n",
        "\n3\n",
        "\n1\n",
        "\n4\n",
        "\n3\n",
        "\n41\n",
        "\n28\n",
        "\n2\n",
        "\n10\n",
        "\n2\n",
        "\n4\n",
        "\n2\n",
        "\n1\n",
        "\n3\n",
        "\n2\n",
        "\n1\n",
        "\n32\n",
        "\n3\n",
        "\n1\n",
        "\n1\n",
        "\n1\n",
        "\n1\n",
        "\n3\n",
        "\n9\n",
        "\n1\n",
        "\n8\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "Follow @adwordses",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n",
        "\n"
    ],
    "title": [
        "\nDentro de AdWords\n"
    ],
    "url": "https://adwords-es.googleblog.com/",
    "videos": 0.0
}